import styles from './Text.module.css';





const Text2 = () => {

    return (
        <div className={`text2 ${styles.text2}`}>
            <h2>국내 최초, 최대 실내테마파크, 롯데월드</h2>
            <p>
                백화점, 쇼핑몰, 빙상장, 영화관, 뮤지컬 극장, 콘서트 홀, 게임장, 민속 박물관, 아쿠아리움, 마천루, 전망대, 호텔, 레스토랑, 직업 체험관, 테마파크 등 대한민국의 모든 레저
                문화가 집약된 곳이다. 넓은 의미로는 호텔롯데 월드사업부에서 운영하는 업장들을 칭하는 말로 롯데월드 어드벤처와 서울스카이, 롯데월드 아쿠아리움, 롯데워터파크, 롯데월드 어드벤처 부산
                등이 이에 포함된다.
            </p>
        </div>
    );
}



export default Text2;
